export const defaultTours = [
  {
    id: "1",
    title: "Мраморный каньон Рускеала",
    location: "Сортавальский район",
    price: 6800,
    duration: "1 день",
    image: "/ImageCard/ruskeala.jpeg",
    description: "Путешествие в сердце горного парка, поездка на ретропоезде и прогулка по изумрудным водам каньона."
  },
  {
    id: "2",
    title: "Мистическая гора Воттоваара",
    location: "Муезерский район",
    price: 18500,
    duration: "3 дня",
    image: "/ImageCard/vottovaara.jpeg",
    description: "Экспедиция на главную таинственную вершину Карелии. Древние сейды, изогнутые сосны и безмолвные каменные плато."
  },
  {
    id: "3",
    title: "Ладожские шхеры на байдарках",
    location: "Ладожское озеро",
    price: 14200,
    duration: "2 дня",
    image: "/ImageCard/ladoga.jpeg",
    description: "Лабиринты скалистых островов, ночевка в палатках под северным небом и чистейшая озерная вода."
  },
  {
    id: "4",
    title: "Остров Кижи и Заонежье",
    location: "Онежское озеро",
    price: 9400,
    duration: "1 день",
    image: "/ImageCard/kizhi.jpeg",
    description: "Шедевры деревянного зодчества без единого гвоздя среди просторов Онежского озера."
  }
];